Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/sd/samediggi.no/tospraaklighet-og-barns-spraakutvikling.html.tmx
Source language: nob
Languages: sma

source: Tospråklighet og barns språkutvikling
sma: Guektiengïelevoete jïh maanaj gïeleevtiedimmie

source: Linker til sider/dokumenter hvor du finner mer informasjon om tospråklighet og barns språkutvikling.
sma: Svaalhtesh sæjrojde/tjaatsegidie gusnie vielie bïevnesh gaavnh guektiengïelevoeten jïh maanaj gïeleevtiedimmien bïjre.

source: Linkene er valgt ut av Forskningsnettverk for samisk barnespråk (SAMAGI)
sma: Dotkemeviermie saemien maanagïelide (SAMAGI) lea svaalhtesidie veeljeme

source: På sørsamisk:
sma: Åarjelsaemien:

source: På nordsamisk: Språk i barnehagen – Mye mer enn bare prat.
sma: Gïele maanagïertesne – Jïjnje vielie goh ajve soptsestimmie.

source: På nordsamisk:
sma: Noerhtesaemien:

source: Bøker:
sma: Gærjah:

source: På Sametingets barnehagesider finner du mer informasjon om samisk barnehagetilbud.
sma: Saemiedigkien maanagïertesæjrojne vielie bïevnesh gaavnh saemien maanagïertefaalenassen bïjre.

source: På nettsiden til Ovttas kan du finne informasjon om samiske læremidler og man kan også låne læremidler.
sma: Nedtesæjrosne Aktesne maahtah bïevnesh gaavnedh saemien learoevierhtiej bïjre jïh desnie maahtah aaj learoevierhtieh löönedh.
